<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "финансовая аренда, лизинг это, лизинг для ип, договор лизинга, договор лизинга, лизинг что это, возвратный лизинг, финансовая аренда, веб лизинг, лизинг физическим лицам, лизинг для юридических лиц");
$APPLICATION->SetPageProperty("keywords_inner", "финансовая аренда, лизинг это, лизинг для ип, договор лизинга, договор лизинга, лизинг что это, возвратный лизинг, финансовая аренда, веб лизинг, лизинг физическим лицам, лизинг для юридических лиц");
$APPLICATION->SetPageProperty("description", "Что такое лизинг? Термины и определения. Схемы лизинговых операций: финансовая аренда, возвратный или обратный лизинг . Преимущества лизинга для физических лиц. Преимущества лизинга для юридических лиц.");
$APPLICATION->SetPageProperty("title", "Лизинг для физических лиц, ип, юридических лиц, балтийский лизинг в Чебоксарах-Пионер лизинг");
$APPLICATION->SetPageProperty("keywords", "финансовая аренда, лизинг это, лизинг для ип, договор лизинга, договор лизинга, лизинг что это, возвратный лизинг, финансовая аренда, веб лизинг, лизинг физическим лицам, лизинг для юридических лиц");
$APPLICATION->SetTitle("Что такое лизинг? Термины и определения");
?>
<main class="pt-menu" role="main">
    <div class="container">
        <?$APPLICATION->IncludeComponent(
               "bitrix:breadcrumb",
               "",
               Array(
                  "PATH" => "",
                  "SITE_ID" => "s1",
                  "START_FROM" => "0"
               )
            );?>
    </div>
    <div class="container container-2">
        <div class="block-h2">
            <h1 class="header-width"><?$APPLICATION->ShowTitle(false)?></h1>
            <div class="row mt-5">
                <div class="col-12 col-md-6">
                    <h3>Лизинг</h3>
                    <p class="mt-4">(от английского lease – сдавать и брать в аренду) - совокупность экономических и правовых отношений, возникающих в связи с реализацией договора лизинга, в том числе приобретением предмета лизинга.</p>
                    <h3 class="mt-5">Договор лизинга</h3>
                    <p class="mt-4">договор, в соответствии с которым арендодатель (лизингодатель) обязуется приобрести в собственность указанное арендатором (лизингополучателем) имущество у определенного им продавца и предоставить лизингополучателю это имущество за плату во временное владение и пользование. Договором лизинга может быть предусмотрено, что выбор продавца и приобретаемого имущества осуществляется лизингодателем.</p>
                </div>
                <div class="col-12 col-md-6">
                    <h3>Лизинговая деятельность</h3>
                    <p class="mt-4">вид инвестиционной деятельности по приобретению имущества и передаче его в лизинг.</p>
                    <p>В соответствии с Федеральным законом от 29 октября 1998 г. N 164-ФЗ «О финансовой аренде (лизинге)» предметом лизинга могут быть любые непотребляемые вещи, в том числе предприятия и другие имущественные комплексы, здания, сооружения, оборудование, транспортные средства и другое движимое и недвижимое имущество. Предметом лизинга не могут быть земельные участки и другие природные объекты, а также имущество, которое федеральными законами запрещено для свободного обращения или для которого установлен особый порядок обращения.</p>
                </div>
            </div>
            <h2 class="header-width mt-5 pt-3">Субъектами лизинга являются:</h2>
            <div class="row mt-5">
                <div class="col-12 col-md-6">
                    <h3>Лизингодатель</h3>
                    <p class="mt-4">Лицо, которое за счет привлеченных и (или) собственных средств приобретает в ходе реализации договора лизинга в собственность имущество и предоставляет его в качестве предмета лизинга лизингополучателю за определенную плату, на определенный срок и на определенных условиях во временное владение и в пользование с переходом или без перехода к лизингополучателю права собственности на предмет лизинга;</p>
                    <h3 class="mt-5">Лизингополучатель</h3>
                    <p class="mt-4">Лицо, которое в соответствии с договором лизинга обязано принять предмет лизинга за определенную плату, на определенный срок и на определенных условиях во временное владение и в пользование в соответствии с договором лизинга;</p>
                    <h3 class="mt-5">Продавец</h3>
                    <p class="mt-4">Лицо, которое в соответствии с договором купли-продажи с лизингодателем продает лизингодателю в обусловленный срок имущество, являющееся предметом лизинга. Продавец обязан передать предмет лизинга лизингодателю или лизингополучателю в соответствии с условиями договора купли-продажи. Продавец может одновременно выступать в качестве лизингополучателя в пределах одного лизингового правоотношения.</p>
                </div>
                <div class="col-12 col-md-6">
                    <h3>Возвратный лизинг</h3>
                    <p class="mt-4">Закон «О лизинге» определяет как «разновидность финансового лизинга, при котором продавец предмета лизинга одновременно выступает как лизингополучатель в пределах одного лизингового правоотношения». То есть в данном случае лизингополучатель выступает одновременно продавцом предмета лизинга. Упрощенно данная сделка осуществляется следующим образом: организация (или физическое лицо) продает принадлежащее ему имущество лизингодателю, а потом получает это же имущество в лизинг. В экономическом плане выгода возвратного лизинга заключается в получении лизингополучателем денежных средств и продолжении пользования своим имуществом. Также данный вид лизинга является способом пополнения оборотных средств лизингополучателем и средством оптимизации налогообложения.</p>
                    <p>Законом вводится также понятие сублизинга как особого вида отношений, возникающих в связи с переуступкой прав пользования предметом лизинга третьему лицу.</p>
                    <h3 class="mt-5">Сублизинг</h3>
                    <p class="mt-4">вид поднайма предмета лизинга, при котором лизингополучатель по договору лизинга передает третьим лицам (лизингополучателям по договору сублизинга) во владение и в пользование за плату и на срок в соответствии с условиями договора сублизинга имущество, полученное ранее от лизингодателя по договору лизинга и составляющее предмет лизинга.</p>
                    <p>При передаче имущества в сублизинг право требования к продавцу переходит к лизингополучателю по договору сублизинга.</p>
                    <p>При передаче предмета лизинга в сублизинг обязательным является согласие лизингодателя в письменной форме.</p>
                </div>
            </div>
        </div>
    </div>
    <div class="bg-gray">
        <div class="container container-2">
            <div class="block-h2">
                <h2 class="header-width">Основными формами лизинга являются внутренний лизинг и международный лизинг.</h2>
                <div class="row">
                    <div class="col-12 col-md-6">
                        <p class="mt-5">При осуществлении внутреннего лизинга лизингодатель и лизингополучатель являются резидентами Российской Федерации, и отношения сторон регулируются нормами российского законодательства. При осуществлении международного лизинга лизингодатель или лизингополучатель является нерезидентом Российской Федерации, по отношению к международным сделкам применяются нормы международных договоров и национального российского законодательства (в соответствии с Конвенцией УНИДРУА о международном финансовом лизинге (Оттава, 28 мая 1988 г.)).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container container-2">
        <div class="block-h2" style="margin-bottom: 5em;">
            <h2 class="header-width">Схемы лизинговых операций</h2>
            <h3 class="mt-5">Финансовый лизинг: отличительные признаки</h3>
            <div class="fin-liz-arrow"></div>
            <div class="row mt-4">
                <div class="col-12 col-md-6">
                    <p class="mt-4">В разделе «Что такое лизинг» мы уже дали определение понятию «лизинг» как сделке, при которой лизингодатель обязуется приобрести в собственность указанное лизингополучателем имущество у определенного им продавца и предоставить такое имущество лизингополучателю за плату во временное владение и пользование. (Ст. 665 ГК РФ)</p>
                    <p>В соответствии с данным определением можно выделить отличительные признаки договора финансового лизинга:</p>
                    <p class="list-style">В сделке участвуют три стороны: лизингодатель, лизингополучатель и продавец объекта лизинга.</p>
                    <p class="list-style">Лизингополучатель приобретает имущество для последующей его передачи Лизингодателю на основании ряда взаимосвязанных договорных соглашений. Право выбора объекта Лизинга и его продавца (поставщика) принадлежит лизингополучателю.</p>
                    <p class="list-style">Лизинговая операция должна быть осуществлена на базе двух договоров: купли-продажи и непосредственно лизинга.</p>
                </div>
                <div class="col-12 col-md-6">
                    <p class="list-style mt-4">Лизингодатель в соответствии с договором лизинга является собственником имущества, лизингополучатель получает право пользоваться имуществом, внося регулярные лизинговые платежи. По истечении оговоренного условиями договора срока, право собственности на имущество переходит к лизингополучателю.</p>
                    <p class="list-style">В случае возникновения претензий к качеству, комплектности имущества в период действия гарантийного срока, лизингополучатель направляет их непосредственно продавцу, не лизингодателю.</p>
                    <p class="list-style">Все риски, связанные с утратой, либо гибелью имущества принимает на себя лизингодатель. В связи с этим, лизингополучатель обязан застраховать предмет лизинга от рисков утраты, повреждения.</p>
                    <p class="list-style">Лизинговые сделки относятся к инвестиционной деятельности, соответственно, к ним применяются определенные налоговые преимущества для лизингополучателя. Ознакомиться с ними вы можете на странице Преимущества лизинга для юридических лиц.</p>
                </div>
            </div>
            <h3 class="mt-4 pt-2">Возвратный лизинг: отличительные признаки</h3>
            <div class="voz-liz-arrow"></div>
            <div class="row mt-4">
                <div class="col-12 col-md-6">
                    <p class="mt-4">Возвратный лизинг является двусторонней сделкой, в ходе которой лизингодатель сначала приобретает принадлежащее лизингополучателю имущество, а затем сдает его ему же в аренду. В отличие от сделки обычного лизинга, в которой участвует три стороны: лизингодатель, лизингополучатель и продавец, в данном случае собственник выступает и продавцом, и лизингополучателем. По истечении срока действия договора, при условии выполнения всех обязательств, лизингополучатель получает свое имущество обратно в собственность.</p>
                    <p>Преимущества возвратного лизинга заключаются в следующем:</p>
                    <p class="list-style">Вы высвобождаете оборотные средства и продолжаете пользоваться своим имуществом, не замораживая активы. Например, вам принадлежит дорогостоящее оборудование или недвижимость, но вы хотите улучшить ваше финансовое положение, не теряя свою собственность. Вы обращаетесь в ООО «Пионер-Лизинг», получаете 2/3 от стоимости указанного объекта, используете денежные средства по вашему усмотрению, сохраняя при этом право владения и пользования этим имуществом.</p>
                </div>
                <div class="col-12 col-md-6">
                    <p class="list-style mt-4">Вам не нужно предоставлять дополнительные гарантии вашей платежеспособности в виде дополнительных залогов и поручительств третьих лиц. Достаточно представить имеющееся имущество.</p>
                    <p class="list-style">Вы не отчитываетесь, на какие цели вы планируете потратить полученные от реализации имущества деньги.</p>
                    <p class="list-style">Арендные платежи не относятся к налогооблагаемой прибыли предприятия, в отчетности они учитываются как текущие оперативные расходы.</p>
                    <p>В целом, возвратный лизинг является эффективным, относительно быстрым и оптимальным способом улучшения финансового положения.</p>
                </div>
            </div>
        </div>
    </div>
    <div class="question-block custom_question-block">
        <div class="container">
            <?$APPLICATION->IncludeComponent(
                "pioneer_custom:main.feedback",
                "pioneer_callback_form",
                array(
                    "COMPONENT_TEMPLATE" => "pioneer_callback_form",
                    "EMAIL_TO" => "mail@pioneer-leasing.ru",
                    "EVENT_MESSAGE_ID" => array(
                        0 => "7",
                    ),
                    "OK_TEXT" => "Спасибо, ваше сообщение принято.",
                    "REQUIRED_FIELDS" => array(
                        0 => "NAME",
                        1 => "PHONE",
                    ),
                    "USE_CAPTCHA" => "N",
                    "AJAX_MODE" => "Y",
                    "AJAX_OPTION_SHADOW" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "AJAX_OPTION_HISTORY" => "N"
                ),
                false
            );?>
        </div>
        <div class="custom_question-image">
            <img alt="" src="<?= SITE_TEMPLATE_PATH ?>/img/woman-question_simple_v2.png">
        </div>
    </div>


    <div class="bg-gray">
        <div class="container container-2">
            <div class="block-h2">
                 <?/*?>
                <h2 class="header-width">Преимущества лизинга для физических лиц</h2>
                <div class="row mt-4">
                    <div class="col-12 col-md-6">
                        <p class="mt-4">В 2010 году в действующий закон «О Лизинге» были внесены изменения, коснувшиеся, в том числе, первоначальной формулировки Предмета лизинга: было исключено условие об использовании лизингового имущества исключительно для предпринимательской деятельности. Это дало возможность оформлять в лизинг различные виды имущества, отнесенного в непотребляемым вещам (в том числе квартиры и нежилые помещения, оборудование, транспортные средства, в том числе легковые, и другое движимое и недвижимое имущество).</p>
                        <p>ООО «Пионер-Лизинг» предлагает следующие преимущества для оформления лизинговой сделки для физических лиц:</p>
                        <p class="list-style">Наша компания не предъявляет жесткие требования к лизингополучателю-физическому лицу. К примеру, мы не требуем наличия поручителей, т.к. в соответствии с действующим законом «О лизинге», лизинговое имущество находится в собственности лизингодателя до окончания срока действия договора. Более того, как уже упоминалось в наших материалах, для принятия положительного решения в ряде случаев вам достаточно лишь предъявить паспорт. Мы принимаем во внимание и учитываем доход, который вы не можете подтвердить официально.</p>
                    </div>
                    <div class="col-12 col-md-6">
                        <p class="list-style mt-4">ООО «Пионер-Лизинг» предлагает широкий спектр возможностей по приобретению в лизинг не только легкового, но и коммерческого автотранспорта, а также жилой и коммерческой недвижимости, оборудования. Распространено в нашей практике и заключение лизинговых сделок по приобретению населением маршрутных транспортных средств – популярный и достаточно прибыльный бизнес на сегодняшний день.</p>
                        <p class="list-style">Мы готовы предложить каждому обратившемуся индивидуальные условия заключения сделки в целях получения выгодного финансирования. Риски лизингодателя ниже, чем у банковского учреждения, т.к. объект лизинга остается в нашей собственности в период действия договора, что также влияет на величину процентной ставки. Мы не вписываем в договор лизинга скрытые проценты в виде платы за ведение ссудного счета, комиссий за сопутствующие услуги, обязательного страхования жизни и т.п. Обращайте пристальное внимание на эти факторы при сравнении кредитования c лизингом.</p>
                        <p class="list-style">ООО «Пионер-Лизинг» за годы работы выстроило партнерские взаимоотношения с поставщиками объектов лизинга, что позволяет нам делать специальные предложения для своих клиентов. К примеру, в случае приобретения автомобиля в лизинг, скидка на него может составить до 10% и, таким образом, вы можете рассчитывать на минимальное ежегодное удорожание предмета лизинга – от 2% в год. Кроме того, ряд дилеров предоставляет нашим клиентам возможность ускоренной поставки автомобилей. С другими выгодными предложениями по объектам, уже находящимися в нашей собственности, вы можете ознакомиться на странице <a class="doted-link text-dark" href="#">Распродажа</a>.</p>
                    </div>
                </div>
                <?*/?>
                <h2 class="<?/*?>mt-5 pt-3<?*/?> header-width">Преимущества лизинга для юридических лиц</h2>
                <div class="row mt-4">
                    <div class="col-12 col-md-6">
                        <p class="mt-4">Зачастую оформление лизинговой сделки оказывается более выгодным, удобным и быстрым для клиента способом приобретения имущества.</p>
                        <p class="list-style">Мы предъявляем минимальные требования к клиентам: ваша фирма может быть зарегистрирована совсем недавно, и вы можете не предоставлять бухгалтерскую отчетность и дополнительные подтверждения финансового состояния. Мы не требуем дополнительных залогов, поручительства третьих лиц. В ряде случаев оформление договора занимает срок от одного дня.</p>
                        <p class="list-style">Приобретение имущества не отражается на успешной работе вашего бизнеса. Минимальный авансовый платеж составляет 10% от стоимости объекта, то есть вы не выдергиваете из оборота крупные суммы денег на единовременные затраты. В то же время вы не ограничиваете свой бизнес в необходимом наращивании мощностей – ООО «Пионер-Лизинг» приобретет их для вас в нужном объеме. Сэкономленные деньги продолжат работать на вас и приносить доход.</p>
                    </div>
                    <div class="col-12 col-md-6">
                        <p class="list-style mt-4">Лизинговые платежи признаются расходами лизингополучателя, и уменьшают налогооблагаемую базу по налогу на прибыль. В отношении объекта лизинга применяется механизм ускоренной амортизации (коэффициент до трех). Если ваша компания является плательщиком НДС, то с суммы лизинговых платежей возмещается налог на добавленную стоимость в полном объёме.</p>
                        <p class="list-style">Исходя из ваших потребностей, мы можем предложить вам гибкий график лизинговых платежей. Вы можете также выбрать, аннуитетными они будут или дифференцированными.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>


    <div class="container container-2">
        <div class="block-h2">
            <h2 class="header-width">Ответы на часто задаваемые вопросы</h2>
            <div class="row mt-n3">
                <div class="col-12 col-md-6">
                    <h3 class="mt-5">Финансируете ли вы автотранспорт или
                        спецтехнику с пробегом?</h3>
                    <p class="mt-4">- Нет, не финансируем, т.к. в данном случае достаточно тяжело оценить фактическое состояние и реальную стоимость объекта лизинга и в большинстве случаев продавец не дает гарантию на такой автотранспорт/спецтехнику.</p>
                    <h3 class="mt-5">Какой максимальный срок лизинга?</h3>
                    <p class="mt-4">- Максимальный срок, на который может быть оформлен договор лизинга, составляет 36 месяцев.</p>
                    <h3 class="mt-5">Какой минимальный первоначальный взнос?</h3>
                    <p class="mt-4">- Все условия обговариваются индивидуально с каждым клиентом, в зависимости от его финансовых возможностей, срока лизинга и типа приобретаемого имущества. Усредненный минимальный первоначальный взнос для легковых и грузовых видов автотранспорта – от 20% от стоимости имущества, для спецтехники и оборудования – от 30% от стоимости имущества и для недвижимости – от 10%.</p>
                    <h3 class="mt-5">Какая у вас процентная ставка?</h3>
                    <p class="mt-4">- В лизинге не используется термин процентная ставка, так как лизинг – это финансовая аренда с правом выкупа, в связи с этим в лизинге используется термин удорожание (обычно ставка рассчитывается как разница в процентах между суммой всех платежей по лизинговому договору и стоимостью предмета лизинга, приведённая к годовой ставке с учётом срока договора лизинга). Процент удорожания зависит от многих факторов: срока лизинга, размера первоначального взноса, вида ежемесячных платежей (аннуитетные, дифференцированные и сезонные платежи), а также от типа приобретаемого имущества. К примеру, для легкового автотранспорта существуют спецпрограммы с удорожанием от 0%.</p>
                    <h3 class="mt-5">Можно ли приобрести предмет лизинга в другом регионе?</h3>
                    <p class="mt-4">- Да, можно! Вы можете выбрать предмет лизинга у любого профессионального поставщика. При необходимости, наши менеджеры помогут вам найти предмет лизинга в соответствии с вашими требованиями. В связи с тем, что «Пионер-Лизинг» является корпоративным клиентом для многих поставщиков, они готовы сделать максимально выгодные предложения и для наших клиентов.</p>
                </div>
                <div class="col-12 col-md-6">
                    <h3 class="mt-5">Какой срок существования организации / ИП необходим
                        для заключения договора лизинга?</h3>
                    <p class="mt-4">- ООО «Пионер-Лизинг» не придерживается жестких критериев относительно сроков существования организации, нашими клиентами могут стать и недавно зарегистрированные организации/ИП, все зависит от ваших финансовых возможностей и желаний.</p>
                    <h3 class="mt-5">Сколько времени занимает одобрение сделки?</h3>
                    <p class="mt-4">- Наша компания ценит ваше время. После предоставления документов ответ на Ваш запрос поступает в течение суток!</p>
                    <h3 class="mt-5">Возможно ли досрочное погашение?</h3>
                    <p class="mt-4">- Да, возможно. При досрочном погашении вы платите только за период фактического пользования объектом лизинга. За последующие периоды делается перерасчет, при условии соблюдений обязательств по договору лизинга.</p>
                    <h3 class="mt-5">Какие дополнительные расходы возможны
                        при совершении сделки?</h3>
                    <p class="mt-4">- Компания «Пионер-Лизинг» не взимает никакие дополнительные комиссии и скрытые платежи за оформление сделки. До начала пользования имуществом, после уплаты первоначального взноса, лизингополучателю необходимо застраховать имущество (КАСКО и ОСАГО) и уплатить государственную пошлину за регистрацию имущества в органах ГИБДД или Ростехнадзора.</p>
                    <h3 class="mt-5">Обязательно ли страховать предмет лизинга?</h3>
                    <p class="mt-4">- Да, обязательно. На весь период действия договора лизинга необходимо застраховать автотранспорт полисом КАСКО и ОСАГО, недвижимость и оборудование также должны быть застрахованы. Оформление полиса исключит непредвиденные затраты на ремонт и восстановление автомобиля, а также защитит ваши имущественные интересы.</p>
                </div>
            </div>
        </div>
    </div>
</main>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>