<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "лизинг недвижимости, кредит под залог квартиры, кредит под залог недвижимости");
$APPLICATION->SetPageProperty("keywords_inner", "лизинг недвижимости, кредит под залог недвижимости, кредит под залог квартиры");
$APPLICATION->SetPageProperty("keywords", "лизинг недвижимости, кредит под залог квартиры, кредит под залог недвижимости");
$APPLICATION->SetPageProperty("description", "Компания «Пионер-Лизинг» оказывает услуги лизинга недвижимости как для физических, так и для юридических лиц.");
$APPLICATION->SetPageProperty("title", "Купить квартиру под залог недвижимости, квартиры, лизинг недвижимости - Пионер Лизинг");
$APPLICATION->SetTitle("<noindex>Лизинг недвижимости</noindex>");
?><?$APPLICATION->IncludeFile(
			$APPLICATION->GetTemplatePath("include_areas/slider-calc.php"),
			Array(),
			Array("MODE"=>"html")
);?> 
<div class="company-left-side"> 	 
  <h1>Лизинг недвижимости</h1>
 	 
  <p> 		Компания &laquo;Пионер-Лизинг&raquo; оказывает услуги лизинга недвижимости как для физических, так и для <a href="http://pioneer-leasing.ru/all-leasing/" >юридических лиц</a>. Если вы желаете купить недвижимость, вам нужно лишь выбрать необходимый объект, и мы купим его для вас! «Пионер-Лизинг» &ndash; местная компания, поэтому решение о проведении сделки принимается «здесь и сейчас», без дополнительных согласований. Мы НЕ требуем справок о доходах, финансовой отчетности и нотариально заверенные копии документов. </p>
 
  <h2>Лизинг коммерческой недвижимости</h2>
 
  <p> 		Любая коммерческая деятельность зачастую подразумевает аренду офисных, складских или производственных площадей. Использование таких помещений требует больших затрат и, внося ежемесячную плату, вы не можете быть уверены в том, что планы владельца не изменятся. Для приобретения недвижимости в кредит также необходимо собрать массу документов, найти поручителей, подтвердить положительный баланс предприятия. Приобретение за наличные средства часто не представляется не только возможным, но и целесообразным – так как деньги нужно вкладывать в дальнейшее развитие бизнеса, они должны работать. </p>
 
  <p> 		Поэтому лизинг является удобным вариантом для приобретения в собственность офисов и других объектов недвижимости, необходимых для успешного функционирования бизнеса. </p>
 
  <p> Приобретение коммерческой недвижимости в лизинг несет в себе ряд неоспоримых преимуществ: </p>
 
  <ul> 
    <li class="italic">Вы платите ежемесячные взносы за «свое» имущество – по договору <em>финансовой аренды</em> с последующим выкупом;</li>
   
    <li class="italic">Вы точно знаете, сколько <em>лизинговых платежей</em> вам нужно будет внести и какими суммами, что, безусловно, способствует <em>бизнес-планированию</em>; </li>
   
    <li class="italic"><em>Лизингополучателям</em>  -  плательщикам налога на добавленную стоимость возмещается НДС в составе платежей;</li>
   	 
    <li class="italic">Лизинговые платежи признаются расходами лизингополучателя и уменьшают налогооблагаемую базу по налогу на прибыль;</li>
   
    <li class="italic">Если ваша компания является плательщиком НДС, то с суммы лизинговых платежей возмещается налог на добавленную стоимость в полном объёме;</li>
   
    <li class="italic">При нахождении предмета лизинга на балансе предприятия, вы, благодаря применению ускоренного механизма амортизации (специальный коэффициент к основной норме амортизации, но не выше 3), значительно сэкономите на налоге на прибыль;</li>
   
    <li class="italic">При заключении договора лизинга вы платите от 10% стоимости объекта недвижимости.</li>
   </ul>
 
  <p> 		Мы предложим вам наиболее выгодную схему приобретения объекта недвижимости в лизинг в день обращения, с удобным графиком платежей. </p>
 
  <p> 
    <table class="pioneer-table"> 
      <tbody> 
        <tr> <td><strong>Объекты лизинга</strong></td> <td>Здания и встроенные помещения коммерческого назначения (производственные, офисные, складские, торговые, производственные)</td> </tr>
       
        <tr> <td><strong>Срок лизинга</strong></td> <td>до 25 лет</td> </tr>
       
        <tr> <td><strong>Объем сделки</strong></td> <td>от 300 тысяч до 20 млн.руб.</td> </tr>
       
        <tr> <td><strong>Авансовый платеж</strong></td> <td>от 10% от стоимости объекта недвижимости</td> </tr>
       
        <tr> <td><strong>Удорожание от общей стоимости имущества в год</strong></td> <td>от 8%</td> </tr>
       
        <tr> <td><strong>Лизингополучатель</strong></td> <td><span class="strong">Юридическое лицо</span> (ООО, ЗАО и прочие формы собственности), <span class="strong">физическое лицо</span> (в том числе индивидуальные предприниматели).</td> </tr>
       </tbody>
     </table>
   </p>
 
  <p> 		<small>Лизингополучатель обязан застраховать предмет лизинга от рисков утраты, повреждения, на полную стоимость без франшизы на весь срок лизинга + 1 месяц. Сумма лизинговых платежей может быть изменена лизингодателем в порядке, предусмотренном законом. Лизингополучатель несет расходы, связанные с уплатой государственных пошлин за регистрацию.</small> </p>
 
  <p> 	<strong>Основные требования</strong> </p>
 
  <ul> 		 
    <li>Зарегистрированное в ЕГРП право собственности на объект недвижимости без обременений по распоряжению и использованию;</li>
   		 
    <li>Зарегистрированное в ЕГРП право собственности или аренды на земельный участок, занятый предметом лизинга, являющегося отдельно стоящим зданием или сооружением.</li>
   	</ul>
 <!--
  <h2>Лизинг жилой недвижимости</h2>
 
  <p> 		Лизинг жилой недвижимости &mdash; относительно новая услуга на российском рынке, но спрос на нее устойчиво растет. Процедурно, лизинг жилой недвижимости мало чем отличается от лизинга коммерческой недвижимости и воспользоваться этой услугой могут как физические лица, так и организации, заинтересованные в приобретении жилой недвижимости. </p>
 
  <p> 		Предпочесть не ипотечный кредит, а лизинг могут в первую очередь те заемщики, кредитная история которых была подпорчена в силу определенных обстоятельств, которые не имеют возможности или желания документально подтверждать величину ежемесячного дохода и предоставлять отчетную документацию. Бывает и так, что деньги у клиента на квартиру есть, но отдавать всю сумму сразу не представляется целесообразным и остальную часть нужно вложить, к примеру, в бизнес. </p>
 
  <p> 
    <table class="pioneer-table"> 
      <tbody> 
        <tr> <td><strong>Объекты лизинга</strong></td> <td>Квартиры, жилые дома </td> </tr>
       
        <tr> <td><strong>Срок лизинга</strong></td> <td>до 25 лет</td> </tr>
       
        <tr> <td><strong>Объем сделки</strong></td> <td>от 300 тысяч до 20 млн.руб.</td> </tr>
       
        <tr> <td><strong>Авансовый платеж</strong></td> <td>от 10%</td> </tr>
       
        <tr> <td><strong>Удорожание от общей стоимости имущества в год</strong></td> <td>от 8%</td> </tr>
       
        <tr> <td><strong>Лизингополучатель</strong></td> <td><span class="strong">Юридическое лицо</span> (ООО, ЗАО и прочие формы собственности), <span class="strong">физическое лицо</span> (в том числе индивидуальные предприниматели).</td> </tr>
       </tbody>
     </table>
   </p>
 
  <p> 		<small>Лизингополучатель обязан застраховать предмет лизинга от рисков утраты, повреждения, на полную стоимость без франшизы на весь срок лизинга + 1 месяц. Сумма лизинговых платежей может быть изменена лизингодателем в порядке, предусмотренном законом. Лизингополучатель несет расходы, связанные с уплатой государственных пошлин за регистрацию.</small> </p>
 	 
  <p> 	<strong>Основные требования</strong> </p>
 	 
  <ul> 		 
    <li>Зарегистрированное в ЕГРП право собственности на объект недвижимости без обременений по распоряжению и использованию;</li>
   		 
    <li>Зарегистрированное в ЕГРП право собственности или аренды на земельный участок, занятый предметом лизинга, являющегося отдельно стоящим зданием или сооружением.</li>
   	</ul>-->
 
  <h2 id="kredit pod zalog kvartiry">Возвратный лизинг нежилых помещений</h2>
 
  <p> 		Наша компания одна из немногих, кто занимается возвратным лизингом недвижимости. Его суть заключается в следующем: вы как собственник нежилого помещения сначала продаете его ООО «Пионер-Лизинг», а затем арендуете этот же объект у нас. То есть вы выступаете и в качестве продавца, и в качестве лизингополучателя. В результате меняется лишь собственник имущества, а его пользователем остаетесь вы, получив в свое распоряжение дополнительные средства. </p>
 
  <p>В жизни случаются ситуации, когда срочно нужны крупные суммы денег: на открытие собственного дела, поддержание бизнеса, лечение, ремонт, и т.д. Самыми доступными кажутся такие способы получения средств, как кредит под залог недвижимости и просто займ под залог. Среди предлагаемых банками услуг широко распространено кредитование под залог, в основном, только приобретаемой недвижимости, кредитование под залог имеющейся недвижимости является довольно редким и затруднительным, и зачастую сопряжено с дополнительными расходами заемщика в виде страхования, оценки и т.п. Тогда как операция возвратного лизинга позволяет владельцам недвижимости временно высвобождать связанный капитал за счет продажи имущества и одновременно продолжать фактически пользоваться им на правах аренды. </p>
 
  <p>Этот вид лизинга успешно используется для получения денег с последующим вложением в бизнес и прочих нужд, связанных с привлечением крупных сумм: вы можете получить на руки до 80% стоимости вашей недвижимости по договору лизинга. Схема проста: будучи владельцем недвижимости, вы продаете ее ООО «Пионер-Лизинг», и сразу же получаете в аренду с правом выкупа. Полученные деньги вы можете потратить на свое усмотрение, никаких отчетов не требуется. Вас приятно удивят выгодные условия по договору лизинга, отличающиеся от других схем финансирования. Договор заключается на срок до 25 лет с удобным для вас графиком погашения и приемлемыми суммами платежей. </p>
 
  <p> </p>
 
  <p>Финансирование в форме лизинга серьезно проработано с точки зрения защиты прав клиентов (лизингополучателей) на уровне федерального законодательства. Так, согласно действующему российскому законодательству договоры лизинга недвижимого имущества проходят обязательную государственную регистрацию в Федеральной службе государственной регистрации, кадастра и картографии (Росреестре). Также законодательство предусматривает переход по наследству всех прав на имущество в рамках лизингового договора.</p>
 	 
  <p> 
    <table class="pioneer-table"> 
      <tbody> 
        <tr> <td><strong>Объекты лизинга</strong></td> <td>Здания и встроенные помещения коммерческого назначения (производственные, офисные, складские, торговые, производственные) </td> </tr>
       
        <tr> <td><strong>Срок лизинга</strong></td> <td>до 25 лет</td> </tr>
       
        <tr> <td><strong>Объем сделки</strong></td> <td>от 300 тысяч до 20 млн.руб.</td> </tr>
       
        <!--<tr> <td><strong>Авансовый платеж</strong></td> <td>нет</td> </tr>

        <tr> <td><strong>Удорожание от общей стоимости имущества в год</strong></td> <td>от 8%</td> </tr>

        <tr> <td><strong>Продавец / Лизингополучатель</strong></td> <td><span class="strong">Юридическое лицо</span> (ООО, ЗАО и прочие формы собственности), <span class="strong">физическое лицо</span> (в том числе индивидуальные предприниматели).</td> </tr>-->
       </tbody>
     </table>
   </p>
 <!--
  <p> 		<small>Лизингополучатель обязан застраховать предмет лизинга от рисков утраты, повреждения, на полную стоимость без франшизы на весь срок лизинга + 1 месяц. Сумма лизинговых платежей может быть изменена лизингодателем в порядке, предусмотренном законом. Лизингополучатель несет расходы, связанные с уплатой государственных пошлин за регистрацию.</small> </p>

  <p> 	<strong>Основные требования</strong> </p>

  <ul> 		 
    <li>Зарегистрированное в ЕГРП право собственности на объект недвижимости без обременений по распоряжению и использованию;</li>

    <li>Зарегистрированное в ЕГРП право собственности или аренды на земельный участок, занятый предметом лизинга, являющегося отдельно стоящим зданием или сооружением.</li>
   </ul>
 -->
  <p> 		<strong>Перечень документов для оформления договора лизинга:</strong> </p>
 
  <ul class="docs-list"> 	 
    <li> 	<a href="/upload/docs/leasing-real-for-ip.docx" > 
        <div class="docs-img"> <img src="<?=SITE_TEMPLATE_PATH?>/images/doc-icon.png"  /> </div>
       
        <div class="docs-name"> Лизинг недвижимости для ИП </div>
       
        <div class="docs-size"> (.docx - 749Kb) </div>
       </a> </li>
   	 
    <li> 	<a href="/upload/docs/leasing-real-for-yl.docx" > 
        <div class="docs-img"> <img src="<?=SITE_TEMPLATE_PATH?>/images/doc-icon.png"  /> </div>
       
        <div class="docs-name"> Лизинг недвижимости для юридических лиц </div>
       
        <div class="docs-size"> (.docx - 749Kb) </div>
       </a> </li>
   	 
    <li> 	<a href="/upload/docs/leasing-real-for-fl.docx" > 
        <div class="docs-img"> <img src="<?=SITE_TEMPLATE_PATH?>/images/doc-icon.png"  /> </div>
       
        <div class="docs-name"> Лизинг недвижимости для физических лиц </div>
       
        <div class="docs-size"> (.docx - 749Kb) </div>
       </a> </li>
   </ul>
 
  <div class="clear"></div>
 
  <p></p>
 
  <p> 		Если скачать не получается, пожалуйста, свяжитесь с нашими менеджерами по телефонам 		 
    <br />
   +7 (8352) 45-89-89, 45-45-60 и мы пришлем, либо передадим вам списки необходимых документов. </p>
 </div>
 
<div class="leasing-right-side"> <?$APPLICATION->IncludeFile(
			$APPLICATION->GetTemplatePath("include_areas/sale-index-subscribe.php"),
			Array(),
			Array("MODE"=>"html")
);?> </div>
 
<div class="clear"></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>