<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "спецтехника в лизинг,автомобили в лизинг, авто в лизинг, техника в лизинг, газель в лизинг, купить машину в лизинг, грузовой лизинг, лизинг грузовых автомобилей, лизинг легковых автомобилей, машина в лизинг, камаз лизинг, купить авто, автолизинг, купить машину, автомобиль в рассрочку, авто в рассрочку, как приобрести автомобиль, приобрести автомобиль, лизинг трейд, программа утилизации");
$APPLICATION->SetPageProperty("keywords", "спецтехника в лизинг,автомобили в лизинг, авто в лизинг, техника в лизинг, газель в лизинг, купить машину в лизинг, грузовой лизинг, лизинг грузовых автомобилей, лизинг легковых автомобилей, машина в лизинг, камаз лизинг, купить авто, автолизинг, купить машину, автомобиль в рассрочку, авто в рассрочку, как приобрести автомобиль, приобрести автомобиль, лизинг трейд, программа утилизации");
$APPLICATION->SetPageProperty("description", "ООО «Пионер-Лизинг» предлагает лизинг автомобилей для физических и юридических лиц, легкого коммерческого транспорта лизинг грузовых автомобилей и спецтехники.");
$APPLICATION->SetPageProperty("tags", "спецтехника в лизинг,автомобили в лизинг, авто в лизинг, техника в лизинг, газель в лизинг, купить машину в лизинг, грузовой лизинг, лизинг грузовых автомобилей, лизинг легковых автомобилей, машина в лизинг, камаз лизинг, купить авто, автолизинг, купить машину, автомобиль в рассрочку, авто в рассрочку, как приобрести автомобиль, приобрести автомобиль, лизинг трейд, программа утилизации");
$APPLICATION->SetPageProperty("title", "Купить авто, машину в лизинг, авто лизинг в кредит, программа утилизации автомобилей 2016 - Пионер Лизинг");
$APPLICATION->SetTitle("Купить легковой или грузовой автомобиль в лизинг, рассрочку, кредит. Автолизинг. ");
?><?$APPLICATION->IncludeFile(
			$APPLICATION->GetTemplatePath("include_areas/slider-calc.php"),
			Array(),
			Array("MODE"=>"html")
);?> 
<div class="company-left-side"> 
  <h2 id="avto-v-lizing">Лизинг автотранспорта и спецтехники</h2>
 
  <p>Для всех, кто желает купить авто, ООО &laquo;Пионер-Лизинг&raquo; предлагает лизинг автомобилей для физических и юридических лиц, легкого коммерческого транспорта (в том числе пассажирские маршрутные такси), лизинг грузовых автомобилей и спецтехники. </p>
 
  <p>Решили купить новую машину? Вы можете выбрать любой новый автомобиль отечественного или зарубежного производства и наша компания приобретет его для вас. Для постоянных клиентов или людей, пришедших по рекомендации друзей, возможно предоставление специальных цен и дополнительных условий по сервису. За годы работы мы выстроили гибкую систему скидок и надежные партнерские взаимоотношения с автодилерами, что позволяет снизить цену на автотранспорт, и значительно упрощает процедуру заключения сделки. Приобретая авто в рассрочку, кредит, вы не всегда получаете наиболее выгодные для вас условия.</p>
 
  <p> 	В ООО «Пионер-Лизинг» действуют специальные программы автолизинга по приобретению легковых автомобилей практически всех распространенных марок (Kia, Volkswagen, Hyundai, Opel, Chevrolet, Mitsubishi, Nissan, BMW, Mercedes-Benz, Audi и др.), удорожание по ним может составлять всего 2-3% в год, в зависимости от условий заключения договора лизинга. </p>
 
  <p>Для начала сотрудничества достаточно позвонить или прийти к нам в офис. При себе нужно иметь только паспорт.</p>
 
  <p> 
    <table class="pioneer-table"> 
      <tbody> 
        <tr> <td><strong>Объекты лизинга</strong></td> <td>Легковые автомобили, коммерческие автомобили, пассажирские маршрутные такси, грузовые автомобили, спецтехника.</td> </tr>
       
        <tr> <td><strong>Сроки лизинга</strong></td> <td>до 5 лет</td> </tr>
       
        <tr> <td><strong>Объем сделки</strong></td> <td>от 300 тысяч до 20 млн. руб.</td> </tr>
       
        <tr> <td><strong>Авансовый платеж</strong></td> <td>от 10% </td> </tr>
       
        <tr> <td><strong>Удорожание от общей стоимости имущества в год</strong></td> <td>От 2%</td> </tr>
       
        <tr> <td><strong>Лизингополучатель</strong></td> <td><span class="strong">Юридическое лицо</span> (ООО, ЗАО и прочие формы собственности), <span class="strong">физическое лицо</span> (в том числе индивидуальные предприниматели).</td> </tr>
       </tbody>
     </table>
   	</p>
 
  <p> 		<small>Лизингополучатель обязан застраховать предмет аренды от рисков утраты, повреждения, на полную стоимость без франшизы на весь срок договора + 1 месяц. Сумма платежей может быть изменена лизингодателем в порядке, предусмотренном законом.</small> </p>
 
  <h2 id="perechen-dok">Перечень документов для оформления договора лизинга:</h2>
 
  <ul class="docs-list"> 	 
    <li> 	<a href="/upload/docs/leasing-for-ip.docx" > 
        <div class="docs-img"> <img src="<?=SITE_TEMPLATE_PATH?>/images/doc-icon.png"  /> </div>
       <noindex> 
          <div class="docs-name"> Лизинг для ИП </div>
         </noindex> 
        <div class="docs-size"> (.docx - 749Kb) </div>
       </a> </li>
   
    <li> 	<a href="/upload/docs/leasing-for-yl.docx" > 
        <div class="docs-img"> <img src="<?=SITE_TEMPLATE_PATH?>/images/doc-icon.png"  /> </div>
       
        <div class="docs-name"> Лизинг для юридических лиц </div>
       
        <div class="docs-size"> (.docx - 749Kb) </div>
       </a> </li>
   
    <li> 	<a href="/upload/docs/leasing-for-fl.docx" > 
        <div class="docs-img"> <img src="<?=SITE_TEMPLATE_PATH?>/images/doc-icon.png"  /> </div>
       
        <div class="docs-name"> Лизинг для физических лиц </div>
       
        <div class="docs-size"> (.docx - 749Kb) </div>
       </a> </li>
   </ul>
 
  <div class="clear"></div>
 
  <p></p>
 
  <p> 		Если скачать не получается, пожалуйста, свяжитесь с нашими менеджерами по телефонам 		 
    <br />
   +7 (8352) 45-89-89, 45-45-60 и мы пришлем, либо передадим вам списки необходимых документов. </p>
 
  <p id="action"> 		</p>

 </div>
 
<div class="leasing-right-side"> <?$APPLICATION->IncludeFile(
			$APPLICATION->GetTemplatePath("include_areas/sale-index-subscribe.php"),
			Array(),
			Array("MODE"=>"html")
);?> </div>
 
<div class="clear"></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>