<div class="content kompany content_tab">
<div class="row">
	<h1>Компания «Пионер-Лизинг»</h1>
	<p>ООО «Пионер-Лизинг» – крупнейшая лизинговая компания в Чувашской Республике<sup>1</sup>.  Начала свою деятельность в 2005 году с оказания различных финансовых услуг. В 2007 году было принято решение сузить профиль до оказания лизинговых услуг.</p>
	<p>Общество реализует стратегию клиентоориентированной компании. В настоящее время лизинговые услуги доступны следующим категориям клиентов: юридическим лицам, индивидуальным предпринимателям и физическим лицам.</p>

	<p>В числе приоритетных направлений основной деятельности:</p>
	<ul>
		<li class="italic">Лизинг автотранспортных средств (легковые, пассажирские, грузовые)</li>
		<li class="italic">Лизинг специальной техники и оборудования промышленного назначения</li>
		<li class="italic">Лизинг коммерческой и жилой недвижимости</li>
		<li class="italic">Возвратный лизинг недвижимости</li>
	</ul>
	<p>На сегодняшний день в компании действуют специальные предложения по приобретению в лизинг автотранспорта, коммерческой и жилой недвижимости, реализован сервис по страхованию предметов лизинга в ведущих страховых компаниях страны в режиме «одного окна».</p>

	<p>Особое внимание уделяется работе с малым бизнесом, разрабатываются и претворяются в жизнь специальные программы для индивидуальных предпринимателей и предприятий, работающих без НДС, применяются гибкие условия финансирования. 
	Клиентам ООО «Пионер-Лизинг» доступны федеральные и региональные программы субсидирования лизинговой ставки. Данные программы предполагают возмещение части затрат на уплату лизинговых платежей по договорам лизинга, заключенным с российскими лизинговыми компаниями на приобретение технологического оборудования, используемого для реализации перспективных и приоритетных инновационных проектов. Ряд клиентов компании воспользовались указанной возможностью и уже компенсировали свои затраты на приобретение спецтранспорта и оборудования.</p>

	<h1>Преимущества работы с ООО «Пионер-Лизинг»</h1>
	<ul>
		<li class="italic"><h3>Индивидуальный подход к каждому клиенту</h3>
		На первое место мы ставим интересы наших клиентов. Всегда учитываем пожелания и специфику деятельности при построении индивидуального графика лизинговых платежей. Предлагаем на выбор аннуитетные или дифференцированные типы платежей.</li>
		<li class="italic"><h3>Высокая скорость заключения сделки</h3>
		Решение о заключении сделки принимается «здесь и сейчас», без дополнительных согласований. В ряде случаев достаточно предъявить паспорт. Время оформления лизинговой сделки от подачи документов до заключения договора составляет от одного до двух дней.</li>
		<li class="italic"><h3>Простое и доступное финансирование</h3>
		Финансируем как физических, так и юридических лиц, в том числе компании, зарегистрированные совсем недавно, без поручительства. Не требуем нотариально заверенных копий документов, подтверждений финансово-хозяйственной деятельности, справок о доходах.</li>
		<li class="italic"><h3>Выгодные условия сотрудничества</h3>
		Предлагаем оптимальные условия договора лизинга, включающие минимальный размер аванса, низкий процент удорожания, удобный график выплат. Не преподносим «сюрпризов» в виде скрытых платежей и комиссионных вознаграждений. Предоставляем возможность досрочного выкупа предмета лизинга в собственность в любой момент без штрафов и комиссий.</li>
		<li class="italic"><h3>Экономия на уплате налогов</h3>
		Помогаем значительно сэкономить на налоге на прибыль благодаря применению ускоренного механизма амортизации. Если Ваша компания является плательщиком НДС, то с суммы лизинговых платежей НДС возмещается в полном объеме. Лизинговые платежи признаются расходами лизингополучателя и уменьшают налогооблагаемую базу по налогу на прибыль.</li>
		<li class="italic"><h3>Поддержка надежного партнера</h3>
		Партнером, одновременно входящим с ООО «Пионер-Лизинг» в одну группу, является АО «НФК-Сбережения» – крупнейший профессиональный участник рынка ценных бумаг на территории Приволжского федерального округа<sup>2</sup>.  Поддержка инвестиционной компании гарантирует стабильность и надежность лизинговой сделки на протяжении всего срока действия договора.</li>
	</ul>
	<h1>Группа компаний</h1>

	<p>В 2017 году компания «Пионер-Лизинг» приобрела 100% доли в уставном капитале Инвестиционной компании «НФК-Сбережения», после чего две независимые компании, которые на протяжении многих лет имели устойчивые партнерские отношения, стали финансовой группой. ООО «Пионер-Лизинг» осуществляет самостоятельную финансово-хозяйственную деятельность, одновременно выполняя управленческие функции по отношению к дочерней компании (концепция «смешанный холдинг»).
		Решение об объединении позволило диверсифицировать бизнес, получить инструмент надежного размещения краткосрочной ликвидности для лизинговой компании, минуя кредитные учреждения, через брокера, имеющего прямой доступ к торгам на Московской и Санкт-Петербургской биржах.</p>

	<p>АО «НФК-Сбережения» работает с 2003 года и оказывает широкий спектр услуг физическим и юридическим лицам во всех основных сегментах финансового рынка, осуществляет брокерскую, дилерскую, депозитарную деятельность, а также деятельность по управлению ценными бумагами, имеет лицензии Банка России.</p>

	<p>Важными преимуществами тандема ООО «Пионер-Лизинг» и АО «НФК-Сбережения» являются возможности использования профучастника в качестве финансового консультанта и андеррайтера при размещении ценных бумаг, в том числе среди клиентов АО «НФК-Сбережения».</p>

	<h1>Облигации ООО «Пионер-Лизинг»</h1>

	<p>В 2017 году организация «Пионер-Лизинг» стала первой компанией, зарегистрировавшей выпуск коммерческих облигаций на территории Приволжского федерального округа, проложив для многих будущих региональных эмитентов дорогу к рынку капитала путем использования принципиально нового долгового инструмента для российского финансового рынка. Присутствие на рынке коммерческих облигаций стало своеобразной ступенью для выхода на биржевой рынок.</p>
	<p>В апреле 2018 года компания получила доступ к организованному долговому рынку Московской Биржи, зарегистрировав бессрочную программу биржевых облигаций, предполагающую привлечение финансирования на общую сумму до 10 млрд рублей с максимальным сроком погашения до 20-ти лет. Возможность привлечения «длинных денег» посредством размещения биржевых облигаций снизит зависимость от краткосрочных заимствований, повысит финансовую устойчивость компании и позволит на несколько лет вперед получить стабильный источник для финансирования лизинговых проектов.</p>
	<p>Подробная информация о выпусках облигаций компании, их условиях и возможностях приобретения представлена в разделе «Как стать инвестором».</p>
	<p>ООО «Пионер-Лизинг» – динамично развивающаяся компания, идущая в ногу со временем.</p><p>Мы открыты к сотрудничеству и постоянно исследуем рынок в поисках оптимальных предложений для наших клиентов и партнеров.</p>
	<p>Если у Вас есть к нам вопросы или предложения по сотрудничеству, пожалуйста, свяжитесь с нами <br>по тел.: <strong>+7 (8352) 45-89-89, 45-45-60,</strong> или оставьте сообщение через форму «Задать вопрос».</p>
</div>
<!--<div class="clearfix"></div>
		<div class="row form_call">
			<input type="text" placeholder="Ваше Имя"><input  type="text" placeholder="Контактный телефон"><a href="#" class="fix_button" style="display: inline-block;width: 162px;height: 16px;">Заказать</a>
		</div>-->
<div class="clearfix"></div>
	<p class="snoska"><sup>1</sup> По объему лизингового портфеля по состоянию на 01.01.2018 в рэнкинге российских лизингодателей RAEX – рейтингового агентства «Эксперт РА».</p>
	<p class="snoska"><sup>2</sup> По размеру собственных средств по состоянию на 01.01.2018 из числа некредитных организаций – профессиональных участников рынка ценных бумаг, зарегистрированных на территории Приволжского федерального округа.</p>
<div class="clearfix"></div>
</div>
