<?
$isShowSecMenu = true;
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общие сведения");
$APPLICATION->SetPageProperty("title", "Документы | ООО «Пионер Лизинг»");
$APPLICATION->SetPageProperty("description", "Документы компании. Важная информация для клиентов на сайте Понер-Лизинг");
?>
<main class="pt-double-menu" role="main">
    <div class="container">
        <?$APPLICATION->IncludeComponent(
            "bitrix:breadcrumb",
            "",
            Array(
               "PATH" => "",
               "SITE_ID" => "s1",
               "START_FROM" => "0"
            )
         );?>
    </div>
	<div class="container container-2">
		<div class="block-h2">
            <h1 class="header-width">Компания ООО «Пионер-Лизинг»</h1>
            <div class="row">
				<div class="col-12 col-md-6">
                    <p class="mt-4">ООО «Пионер-Лизинг» – крупнейшая лизинговая компания в Чувашской Республике<sup>1</sup>. Начала свою деятельность в 2005 году с оказания различных финансовых услуг. В 2007 году было принято решение сузить профиль до оказания лизинговых услуг.</p>
                    <p class="mt-4">Общество реализует стратегию клиентоориентированной компании. В настоящее время лизинговые услуги доступны следующим категориям клиентов: юридическим лицам, индивидуальным предпринимателям и физическим лицам.</p>
                    <p class="mt-4">В числе приоритетных направлений основной деятельности:</p>
                    <ul class="pioner-ul">
                        <li>Лизинг автотранспортных средств (легковые, пассажирские, грузовые)</li>
                        <li>Лизинг специальной техники и оборудования промышленного назначения</li>
                        <li>Лизинг коммерческой и жилой недвижимости</li>
                        <li>Возвратный лизинг недвижимости</li>
                    </ul>
				</div>
				<div class="col-12 col-md-6">
                    <p class="mt-4">На сегодняшний день в компании действуют специальные предложения по приобретению в лизинг автотранспорта, коммерческой и жилой недвижимости, реализован сервис по страхованию предметов лизинга в ведущих страховых компаниях страны в режиме «одного окна».</p>
                    <p class="mt-4">Особое внимание уделяется работе с малым бизнесом, разрабатываются и претворяются в жизнь специальные программы для индивидуальных предпринимателей и предприятий, работающих без НДС, применяются гибкие условия финансирования. Клиентам ООО «Пионер-Лизинг» доступны федеральные и региональные программы субсидирования лизинговой ставки. Данные программы предполагают возмещение части затрат на уплату лизинговых платежей по договорам лизинга, заключенным с российскими лизинговыми компаниями на приобретение технологического оборудования, используемого для реализации перспективных и приоритетных инновационных проектов. Ряд клиентов компании воспользовались указанной возможностью и уже компенсировали свои затраты на приобретение спецтранспорта и оборудования.</p>
				</div>
			</div>
		</div>
	</div>
	<div class="bg-gray">
		<div class="container container-2" style="padding-bottom: 5em;" >
			<div class="block-h2" >
				<h2 class="header-width">Преимущества работы с ООО «Пионер-Лизинг»</h2>
				<div class="row mt-4">
                    <div class="col-12 col-md-6"><div class="list-style">
                        <h3>Прозрачность условий </h3>
                        <p class="mt-4">Предлагаем оптимальные условия договора лизинга, включающие в себя: минимальный размер аванса без скрытых платежей и комиссионных вознаграждений, низкий процент удорожания, удобный график выплат.</p>
                    </div></div>
                    <div class="col-12 col-md-6"><div class="list-style">
                        <h3>Индивидуальный подход к каждому клиенту</h3>
                        <p class="mt-4">Учитываем пожелания и специфику деятельности компании при построении индивидуального графика лизинговых платежей. Предлагаем на выбор аннуитетные и дифференцированные типы платежей.</p>
                    </div></div>
                    <div class="col-12 col-md-6"><div class="list-style">
                        <h3>Надежное обеспечение</h3>
                        <p class="mt-4">Нашим партнером является АО «Инвестиционная компания «НФК-Сбережения» - крупнейший профессиональный участник рынка ценных бумаг на территории Чувашской Республики<sup>2</sup>. Это гарантирует стабильность и надежность лизинговой сделки на протяжении всего срока действия договора.</p>
                    </div></div>
                    <div class="col-12 col-md-6"><div class="list-style">
                        <h3>Выгодные условия сотрудничества</h3>
                        <p class="mt-4">Помогаем значительно сэкономить на налоге на прибыль благодаря применению ускоренного механизма амортизации. Лизинговые платежи признаются расходами и уменьшают налогооблагаемую базу. Если ваша компания является плательщиком НДС, то с суммы платежей налог возмещается в полном объеме. </p>
                    </div></div>
                    <div class="col-12 col-md-6"><div class="list-style">
                        <h3>
                            Простое и доступное финансирование</h3>
                        <p class="mt-4">Финансируем, как физических, так и юридических лиц. Не требуем нотариально заверенных копий документов, справок о доходах.</p>
                    </div></div>
                    <div class="col-12 col-md-6"><div class="list-style">
                        <h3>Высокая скорость заключения сделки</h3>
                        <p class="mt-4">Решение о проведении сделки принимается быстро. Время оформления лизинговой сделки составляет от одного до двух дней.</p>
                    </div></div>
				</div>
			</div>
		</div>
	</div>
	<div class="question-block custom_question-block">
        <div class="container">
            <?$APPLICATION->IncludeComponent(
                "pioneer_custom:main.feedback",
                "pioneer_callback_form",
                array(
                    "COMPONENT_TEMPLATE" => "pioneer_callback_form",
                    "EMAIL_TO" => "mail@pioneer-leasing.ru",
                    "EVENT_MESSAGE_ID" => array(
                        0 => "7",
                    ),
                    "OK_TEXT" => "Спасибо, ваше сообщение принято.",
                    "REQUIRED_FIELDS" => array(
                        0 => "NAME",
                        1 => "PHONE",
                    ),
                    "USE_CAPTCHA" => "N",
                    "AJAX_MODE" => "Y",
                    "AJAX_OPTION_SHADOW" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "AJAX_OPTION_HISTORY" => "N"
                ),
                false
            );?>
        </div>
        <div class="custom_question-image">
            <img alt="" src="<?= SITE_TEMPLATE_PATH ?>/img/woman-question_simple_v2.png">
        </div>
    </div>
	<div class="container container-2">
		<div class="block-h2">
			<h2 class="header-width">Группа компаний</h2>
            <div class="row mt-5">
                <div class="col-12 col-md-6">
                    <p>В 2017 году компания «Пионер-Лизинг» приобрела 100% доли в уставном капитале Инвестиционной компании «НФК-Сбережения», после чего две независимые компании, которые на протяжении многих лет имели устойчивые партнерские отношения, стали финансовой группой. ООО «Пионер-Лизинг» осуществляет самостоятельную финансово-хозяйственную деятельность, одновременно выполняя управленческие функции по отношению к дочерней компании (концепция «смешанный холдинг»). Решение об объединении позволило диверсифицировать бизнес, получить инструмент надежного размещения краткосрочной ликвидности для лизинговой компании, минуя кредитные учреждения, через брокера, имеющего прямой доступ к торгам на Московской и Санкт-Петербургской биржах.</p>
                </div>
                <div class="col-12 col-md-6">
                    <p>АО «НФК-Сбережения» работает с 2003 года и оказывает широкий спектр услуг физическим и юридическим лицам во всех основных сегментах финансового рынка, осуществляет брокерскую, дилерскую, депозитарную деятельность, а также деятельность по управлению ценными бумагами, имеет лицензии Банка России.</p>
                    <p>Важными преимуществами тандема ООО «Пионер-Лизинг» и АО «НФК-Сбережения» являются возможности использования профучастника в качестве финансового консультанта и андеррайтера при размещении ценных бумаг, в том числе среди клиентов АО «НФК-Сбережения».</p>
                </div>
            </div>
		</div>
	</div>
    <div class="bg-gray">
        <div class="container container-2">
            <div class="block-h2">
                <h2 class="header-width">Облигации ООО «Пионер-Лизинг»</h2>
                <div class="row mt-5">
                    <div class="col-12 col-md-6">
                        <p>В 2017 году организация «Пионер-Лизинг» стала первой компанией, зарегистрировавшей выпуск коммерческих облигаций на территории Приволжского федерального округа, проложив для многих будущих региональных эмитентов дорогу к рынку капитала путем использования принципиально нового долгового инструмента для российского финансового рынка. Присутствие на рынке коммерческих облигаций стало своеобразной ступенью для выхода на биржевой рынок.</p>
                        <p>В апреле 2018 года компания получила доступ к организованному долговому рынку Московской Биржи, зарегистрировав бессрочную программу биржевых облигаций, предполагающую привлечение финансирования на общую сумму до 10 млрд рублей с максимальным сроком погашения до 20-ти лет. Возможность привлечения «длинных денег» посредством размещения биржевых облигаций снизит зависимость от краткосрочных заимствований, повысит финансовую устойчивость компании и позволит на несколько лет вперед получить стабильный источник для финансирования лизинговых проектов.</p>
                    </div>
                    <div class="col-12 col-md-6">
                        <h3>Подробная информация о выпусках облигаций компании, их условиях и возможностях приобретения представлена в разделе «Как стать инвестором».</h3>
                        <p class="mt-4">ООО «Пионер-Лизинг» – динамично развивающаяся компания, идущая в ногу со временем.</p>
                        <p class="mt-4">Мы открыты к сотрудничеству и постоянно исследуем рынок в поисках оптимальных предложений для наших клиентов и партнеров.</p>
                        <p class="text-gray mt-5">Если у Вас есть к нам вопросы или предложения по сотрудничеству, пожалуйста, свяжитесь с нами по тел.: +7 (8352) 45-89-89, 45-45-60, или оставьте сообщение через форму «Задать вопрос».</p>
                    </div>
                </div>
                <a class="btn btn-main btn-255 mt-2" href="https://nfksber.ru/open_account/" target="_blank">Купить облигации</a>
            </div>
        </div>
    </div>
    <div class="container container-2">
        <div class="block-h3 text-gray fsz-12">
            <p><sup>1</sup> По объему лизингового портфеля по состоянию на 01.01.2018 в рэнкинге российских лизингодателей RAEX – рейтингового агентства «Эксперт РА».</p>
            <p><sup>2</sup> По размеру собственных средств по состоянию на 01.01.2018 из числа некредитных организаций – профессиональных участников рынка ценных бумаг, зарегистрированных на территории Приволжского федерального округа.</p>
        </div>
    </div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>