<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<div class="tabs-block"> 	 
  <div class="tabs-header"> 	 
    <ul> 	 
      <li class="active gradient" onclick="showTabs(this, 1);"> 	Преимущества </li>
     
      <li class="separator"></li>
     
      <li class="gradient" onclick="showTabs(this, 2);"> 	Выгодные условия </li>
     
      <li class="separator"></li>
     
      <li class="gradient" onclick="showTabs(this, 3);"> 	О компании </li>
     </ul>
   </div>
 
  <div class="tabs-content"> 	 
    <div class="tabs-node active"> 	 
      <div class="tabs-content-left">Приветствуем вас на официальном сайте компании ООО &laquo;Пионер-Лизинг&raquo; в Чебоксарах. Мы предлагаем весь спектр лизинговых услуг, лизинг (недвижимости, автомобилей, оборудования, спецтехники) по классической схеме для физических и юридических лиц &ndash; вы выбираете, мы покупаем для вас. Все более востребованным среди населения и предприятий республики становится возвратный лизинг жилой и коммерческой недвижимости, т.е. вы берете в лизинг имущество, которое изначально принадлежало вам самим. Калькулятор лизинга позволит вам рассчитать приблизительный платеж по договору лизинга с учетом первоначального взноса. Обратитесь к нашим менеджерам для подробного и точного расчета или отправьте заявку с сайта, и мы свяжемся с вами в самое ближайшее время! </div>
     
      <div class="tabs-content-right"> 	<img src="<?=SITE_TEMPLATE_PATH?>/images/preimushestva-icon.png" alt="Преимущества" title="Преимущества"  /> </div>
     </div>
   
    <div class="tabs-node"> 	 
      <div class="tabs-content-left"> 				Мы гарантируем вам оптимальную схему лизинга при заключении договоров любой сложности. Минимальный размер аванса, низкий процент удорожания, удобный график выплат лизинговых платежей с учетом ваших пожеланий и специфики деятельности. Предоставляем возможность досрочного погашения в любой момент без штрафов и комиссий. Не преподносим сюрпризов в виде скрытых платежей и комиссионных вознаграждений. </div>
     
      <div class="tabs-content-right"> 	<img src="<?=SITE_TEMPLATE_PATH?>/images/vigodnie-usloviya-icon.png" alt="Выгодные условия" title="Выгодные условия"  /> </div>
     </div>
   
    <div class="tabs-node"> 	 
      <div class="tabs-content-left">ООО «Пионер-Лизинг» - <noindex>это </noindex>региональная компания, поэтому решение об одобрении сделки и оформление договора занимают один день. Мы практикуем только индивидуальный подход к решению ваших финансовых проблем, даже если ваша кредитная история «подпорчена». Работаем как с физическими, так и с юридическими лицами. Не требуем нотариально заверенные копии документов. Помогаем значительно сэкономить на налоге на прибыль благодаря применению ускоренного механизма амортизации (коэффициент до 3-х).</div>
     
      <div class="tabs-content-right"> 	<img src="<?=SITE_TEMPLATE_PATH?>/images/o-kompanii-icon.png" alt="О компании" title="О компании"  /> </div>
     </div>
   </div>
 </div>
